"use"
import gsap from "gsap";
import React from "react";

function page() {

  return (
    <div dir="rtl" className="mt-10 ">
      <h2 className="font-bold text-green-600 text-2xl text-right "></h2>
      <div className="mr-4 ml-4 lg:ml-10 lg:mr-10 md:mr-5 md:ml-5  ">
        <div className="bg-white p-2 md:p-6 flex flex-col items-start justify-center gap-3 border rounded-b-lg mt-6  rounded-2xl  ">
        <div className="flex gap-2">
            <img src="checked.png" alt="" height={30} width={30} />
            <h1 className="text-xl text-emerald-700 " >معرفی خدمات کشاورزی غفوری</h1>
          </div>
          <h2>
            داروخانه و فروشگاه خدمات کشاورزی غفوری با بیش از ۱۰ سال سابقه فعالیت
            در زمینه تأمین و توزیع انواع کود، بذر، ادوات و سموم کشاورزی، به
            عنوان یکی از مراکز معتبر کشاورزی در منطقه، آماده خدمت‌رسانی به
            کشاورزان و همکاران گرامی می‌باشد. این مجموعه به صورت کاملاً مستقل
            فعالیت کرده و بدون وابستگی به هیچ نهاد یا سازمانی، همواره تلاش کرده
            است تا بهترین محصولات و خدمات را با کیفیت بالا و قیمت مناسب ارائه
            دهد.
          </h2>
          <h2>
            ما در اینجا جمع شده ایم تا با کیفیت ترین محصولات را به شما کشاورزان
            و باغداران عزیز معرفی کنیم و دانستنی های بروز کشاورزی, مقالات و
            ویدیو ها و پادکست های منحصر به فرد را در اختیارتان بگذاریم و میزبان
            شما عزیزانی که لیاقتتان بهتر از این ها است باشیم.
          </h2>
          <h2>
            با پشتوانه‌ی تجربه‌ی فنی و علمی تیم ما، هدف اصلی خدمات کشاورزی
            غفوری، همراهی با شما کشاورزان و باغداران عزیز در مسیر دستیابی به
            محصولاتی سالم، پر بازده و اقتصادی است. ما با ارائه مشاوره تخصصی و
            تأمین نهاده‌های کشاورزی، تلاش داریم تجربه‌ای مطمئن و حرفه‌ای را برای
            شما رقم بزنیم.
          </h2>
          <h2 className="text-emerald-700 text-xl">
            خدمات فروشگاه غفوری
          </h2>
          <div className="flex gap-2">
            <img src="market2.png" alt="" height={20} width={20} />
            <h2>فروش حضوری کود، بذر، سموم و ادوات کشاورزی:</h2>
          </div>
          <h2>
            فروشگاه خدمات کشاورزی غفوری در استان گیلان، شهرستان صومعه‌سرا،
            تولم‌شهر و جنب پل واقع شده است. این امکان فراهم شده تا افرادی که
            خرید حضوری را می‌پسندند، بتوانند به صورت مستقیم به فروشگاه مراجعه
            کرده و خرید خود را انجام دهند.
          </h2>
          <div className="flex gap-2">
            <img src="box-tips.png" alt="" height={20} width={20} />
            <h2>مشاوره تخصصی: </h2>
          </div>
          <h2>
            ارائه‌ی مشاوره حرفه‌ای در زمینه انتخاب نهاده‌های مناسب و روش‌های
            بهینه‌ی کشت و داشت.
          </h2>
          <div className="flex gap-2">
            <img src="customer-service.png" alt="" height={20} width={20} />
            <h2>پشتیبانی آنلاین:</h2>
          </div>
          <h2>
            {" "}
            در هر زمان از طریق پشتیبانی آنلاین آماده پاسخگویی به سوالات و
            نیازهای شما عزیزان هستیم.
          </h2>
          <div className="flex gap-2">
            <img src="mobile-shopping.png" alt="" height={20} width={20} />
            <h2>فروش آنلاین کود:</h2>
          </div>
          <h2>
            {" "}
            وبسایت خدمات کشاورزی غفوری با ارائه انواع کودهای کشاورزی، بستری امن
            برای خرید آنلاین نهاده‌های مورد نیاز شما فراهم کرده است. سفارش‌های
            بالای ۲ میلیون تومان به صورت رایگان به سراسر ایران ارسال می‌شود.
            همچنین امکان ارسال کالا از طریق باربری‌ها و یا اتوبوس نیز وجود دارد.
          </h2>
          <h2>
            افتخار داریم جزء معدود فروشگاه ها آنلاین کشاورزی هستیم که با قیمت
            معقول، محصولاتی با کیفیت از برند های وارداتی و داخلی را در اختیار
            شما خریداران عزیز قرار می دهیم.
          </h2>
          <h2 className="text-xl text-emerald-700">
            مزیت های رقابتی ما عبارتند از:{" "}
          </h2>
          <h2>تحقیق بازار</h2>
          <h2>
            شناخت صحیح نیاز شما کشاورزان و مشتریان (داشتن دانش و مهارت های
            مسئولین فنی  )
          </h2>
          <h2>
            بسته بندی مناسب ( کیفیت در بسته بندی بر اساس شرایط محصول ،حمل و نقل،
            نیاز و نگهداری){" "}
          </h2>
          <h2>تحویل در مدت زمان توافق شده (محاسبات دقیق تعهد محور)</h2>
          <h2>پشتیبانی قبل و بعد از خرید و استفاده از محصولات </h2>
          <h2> قدرت انتخاب بیشتر (تنوع در محصولات)</h2>
          <h2>تمامی محصولات دارای شماره ثبت کودی میباشد</h2>
          <h2>محصولاتی که بدون واسطه و با قیمت مناسب به دست شما میرسد.</h2>
          <h2 className="text-xl text-emerald-700 " >چرا مشتریان ما تنها با یکبار خرید از ما مشتری ثابت ما میشوند؟</h2>
          <div className="flex gap-2">
            <img src="trust.png" alt="" height={20} width={20} />
            <h2>اعتماد:</h2>
          </div>
          <h2> بیش از هر عاملی اعتماد است که باعث وفاداری مشتریان به فروشنده میشود. این اعتماد می تواند به هر دلیلی باشد که در ادامه به آن می پردازیم.</h2>
          <div className="flex gap-2">
            <img src="clock.png" alt="" height={20} width={20} />
            <h2> رساندن محصولات در موعد مقرر بدست مشتریان:</h2>
          </div>
          <h2>در خرید آنلاین، رساندن محصول بدست مشتریان در موعد مقرر یکی از دغدغه های مشتریان ما می باشد.ما با افتخار به شما خریدار گرامی اعلام می کنیم در سریعترین زمان ممکن محصولات را بدستتان می رسانیم.</h2>
          <div className="flex gap-2">
            <img src="free.png" alt="" height={20} width={20} />
            <h2>پشتیبانی آنلاین:</h2>
          </div>
          <h2>شما باغداران و کشاورزان عزیز میتوانید قبل از خرید و بعد از خرید محصولات با مشاوره رایگان مسئولین فنی  همراه باشید تا خریدی مطمعن و استفاده درستی از محصولات در طی مصرف داشته باشید.</h2>
        </div>
      </div>
    </div>
  );
}

export default page;
